<!-- Content area -->
<div class="content">
    <div class="card">
        <div class="card-body">
            <p><h3 class="text-center text-primary font-weight-bold">اعتبار سرویس شما به پایان رسیده است!</h3></p>
            
            <p><h5>مشترک گرامی، اعتبار سرویس شما به پایان رسیده است، خواهشمند است برای تمدید آن اقدام نمایید. برای اینکارمی‌توانید یکی از روش‌های زیر را انتخاب نمایید: </h5></p>
            <br>
            <p>
                <h4>۱- استفاده از وب‌سایت مشترکین، به این منظور جهت تمدید سرویس یا خرید حجم اضافه از طریق
                <a href="login" target="_self"> سامانه تمدید و مشاهده سرویس </a>
                با کد کاربری ( شماره ملی ) و رمز عبور ( پیش فرض : چهار رقم آخر کد ملی ) اقدام نمایید .</h4>
            </p>
            <!-- <p><h4>۱- استفاده از وب‌سایت مشترکین، به این منظور جهت تمدید سرویس یا خرید حجم اضافه از طریق سامانه  تمدید و مشاهده سرویس  با کد کاربری ( شماره ملی ) و رمز عبور ( پیش فرض : چهار رقم آخر کد ملی )  اقدام نمایید .</h4></p> -->
            <p><h5>-	ورود به صفحه کاربران </h5></p>
            <p><h5 class="text-danger">-	مراحل خرید سرویس جدید و حجم اضافه</h5></p>
            <p><h5>خدمات > خرید سرویس و فاکتور > انتخاب کاربر> انتخاب گزینه جستجو > انتخاب سفارش جدید > انتخاب خدمات: </h5></p>
            <p><h5 class="text-danger">نوع خدمات : </h5></p>
            <p><h6>Bitstream- سرویس ADSL & VDSL  در مراکز مخابراتی ( کل کشور)</h6></p>
            <p><h6>ADSL & VDSL - سرویس ADSL & VDSL  در مراکز پرتال ( برج ها ، مجتمع ها ، شهرک ها)</h6></p>
            <p><h6>Wireless- سرویس بر بستر وایرالس اشتراکی (Wireless Multi Point)</h6></p>
            <p><h6>TD-LTE/4G – سرویس بر بستر سیم کارت </h6></p>
            <p><h6>Voip – سرویس تلفن بین الملل (Voip Orgination)</h6></p>
            <p><h6>-	انتخاب شماره تلفن ، نام ایستگاه ، شماره سیم کارت  > انتخاب سرویس درخواستی و انتخاب گزینه ارسال</h6></p>
            <p><h5 class="text-danger">-	جهت شارژ حساب مجازی:</h5></p>
            <p><h6> انتخاب امور مالی> انتخاب شارژ اعتبار > انتخاب درگاه بانکی > پرداخت از طریق کارت بانکی </h6></p>
            <p><h5 class="text-danger">-	جهت پرداخت فاکتور سرویس انتخابی:</h5></p>
            <p><h6> انتخاب خدمات> خرید سرویس و فاکتور > انتخاب کاربر> انتخاب گزینه جستجو >گزارش فاکتورها و پرداخت ها > انتخاب فاکتور مورد نظر > انتخاب گزینه پرداخت </h6></p>
            <br>
            <p><h4>2-  پرداخت هزینه سرویس مورد نظر به شماره کارت 6219861027183085 بنام شبکه فن آوری اطلاعات سحر ارتباط  و تماس با واحد پشتیبانی و اعلام سرویس انتخابی و مشخصات پرداختی ، پس از تایید مالی شرکت سرویس شما تمدید خواهد شد ( در این نوع پرداخت امکان دارد مراحل بررسی پرداخت و ثبت سرویس و تمدید ، مدت زمان  2 الی 3 ساعت )</h4></p>
            <p><h4 class="text-primary">شماره تماس پشتیبانی 02191082301-02191033501-02122376081</h4></p>
            <!-- <p><a href="login" target="_self"><h4 class="text-primary">ورود به پنل مدیریت</h3></a></p> -->
        </div>
    </div>
</div>
<!-- /content area -->